<?php
return [
    'welcome' => 'شركة تسويق رقمي متميزة للعلامات التجارية التي تفكر بشكل أكبر',
    'about' => 'نحن أكثر من مجرد وكالة تسويق رقمي، بل شركاؤكم الإبداعيون والاستراتيجيون في المجال الرقمي. بدءًا من تصميم مواقع ويب عالية الأداء، مرورًا بتطبيق استراتيجيات تحسين محركات البحث الذكية، وإدارة حملات إعلانية مؤثرة، وإدارة حضور علامتكم التجارية على منصات التواصل الاجتماعي، نعمل بكل جدية واجتهاد. رسالتنا هي مساعدة أعمالكم على النمو والتواصل والتميز في عالم رقمي متسارع.',
    'add_blog' => 'ब्लॉग जोडा',
    'title' => 'शीर्षक',
    'title2' => 'शीर्षक2',
    'content' => 'सामग्री',
    'all_blogs' => 'सर्व ब्लॉग',
    'back_to_blogs' => 'ब्लॉगवर परत जा',
    'blog_added' => 'ब्लॉग यशस्वीपणे जोडले!',
    'blog_name' => 'ब्लॉगचे नाव',
];
